[{
        "title": "Samsung sẽ không trang bị chip Snapdragon 898 cho Galaxy S22",
        "content": "Trong thực tế, việc này bắt nguồn từ quá trình thay đổi thương hiệu chip mà Qualcomm vừa công bố mới đây.\r\n\r\nBáo cáo mới từ Android Authority cho thấy Qualcomm sẽ thay đổi tên gọi chip Snapdragon của mình, có nghĩa Snapdragon 898 sẽ phải đổi tên. Khả năng đã được nêu ra cách đây vài ngày và bây giờ công ty Mỹ xác nhận sự thay đổi này. Tuy nhiên, đại diện Qualcomm không tiết lộ chip mới của họ sẽ đảm nhận chức năng gì kể từ bây giờ mà chỉ chia sẻ một số thông tin liên quan.",
        "category": "tech",
        "featured": "on",
        "id": "1637722162684",
        "desc": "Trong thực tế, việc này bắt nguồn từ quá trình thay đổi thương hiệu chip mà Qualcomm vừa công bố mới...",
        "thumbnail": "http://192.168.1.4:3000/1637722162684-s22.jpg"
    },
    {
        "title": "2 mẫu iPhone rẻ, mạnh lại sạc được không dây rất tiện lợi",
        "content": "Hai mẫu iPhone này có hiệu năng vẫn khá tốt, hỗ trợ sạc không dây tiện lợi và có mức giá khá dễ chịu hiện nay.\r\n\r\nThiết kế\r\n\r\nVới kích thước 150.9 x 75.7 x 8.3 mm, nặng 194 g, iPhone XR lớn hơn đáng kể so với iPhone 8 (138.4 x 67.3 x 7.3 mm, nặng 148 g).\r\n\r\nĐiều này phần lớn là vì màn hình LCD 6.1 inch, lớn hơn 1.4 inch so với màn 4.7 inch của iPhone 8. Tuy nhiên vì có thiết kế tràn viền, iPhone XR vẫn khá gọn gàng.",
        "category": "tech",
        "id": "1637722730884",
        "desc": "Hai mẫu iPhone này có hiệu năng vẫn khá tốt, hỗ trợ sạc không dây tiện lợi và có mức giá khá dễ chịu...",
        "thumbnail": "http://192.168.1.4:3000/1637722730884-iphone8jpg.jpg"
    },
    {
        "title": "Thêm hai smartphone khủng giá rẻ của Xiaomi chuẩn bị trình làng",
        "content": "Xiaomi đã và đang phát triển một số smartphone tốt nhất mà công ty sẽ trình làng vào năm sau với tên gọi có thể khác nhau tùy thuộc vào thị trường Trung Quốc và quốc tế.\r\n\r\nTrang web của XiaomiUI tiết lộ rằng một số thông tin trong mã MIUI và trong cơ sở dữ liệu IMEI về hai thiết bị có tên mã “Matisse” và “Rubens”. Chúng có thể khác nhau giữa các thương hiệu phụ Redmi và POCO nhưng các tính năng phần cứng không khác biệt nhiều.",
        "category": "tech",
        "id": "1637722935035",
        "desc": "Xiaomi đã và đang phát triển một số smartphone tốt nhất mà công ty sẽ trình làng vào năm sau với tên...",
        "thumbnail": "http://192.168.1.4:3000/1637722935035-xiaomi.jpg"
    },
    {
        "title": "KTM DUKE 390",
        "content": "KTM 390 Duke | Giá xe KTM Duke 390 | Xe Mô tô PKL Duke 390 hãng KTM\r\n\r\nKTM Duke 390 là mẫu xe Nakedbike cỡ nhỏ được khá nhiều người chơi xe quan tâm và yêu thích kể từ khi ra mắt. Sau nhiều năm có mặt trên thị trường thì mới đây Duke 390 của hãng KTM đã được nâng cấp toàn bộ cho dòng xe này.\r\n\r\nKTM 390 Duke ABS được giới thiệu đến công chúng lần đầu tại triển lãm EICMA 2012 Milan, Ý sau đó cũng tại sự kiện này vào năm 2016, hãng xe của Áo lại một lần nữa cho ra mắt Duke 390 phiên bản mới với một diện mạo mới hoàn toàn lập tức đã để lại nhiều ấn tượng với những anh em chơi xe PKL trên thế giới. KTM Duke 390 đã có giá bán chính thức.",
        "category": "tech",
        "id": "1637723048365",
        "desc": "KTM 390 Duke | Giá xe KTM Duke 390 | Xe Mô tô PKL Duke 390 hãng KTM\r\n\r\nKTM Duke 390 là mẫu xe Nakedb...",
        "thumbnail": "http://192.168.1.4:3000/1637723048365-ktmj.jpg"
    },
    {
        "title": "Qualcomm chính thức tuyên chiến với Apple",
        "content": "Giờ đây, nhà sản xuất chip hàng đầu thế giới - Qualcomm đã đặt mục tiêu cạnh tranh với chip Apple Silicon trong 9 tháng tới.\r\n\r\nApple đã nhận được nhiều lời khen ngợi cho dòng sản phẩm chip Mac đầu tiên của mình, bao gồm M1, M1 Pro và M1 Max mới ra mắt. Tuy nhiên, Qualcomm dự định sẽ cạnh tranh với Apple trên phân khúc này với nỗ lực tung ra một loạt chip hệ thống dựa trên ARM mới dành cho máy tính xách tay và máy tính để bàn.\r\n\r\nĐược công bố trong ngày hội nhà đầu tư của Qualcomm, công ty cho biết đang làm việc trên \"CPU thế hệ tiếp theo\". Theo hình ảnh của bài thuyết trình được chia sẻ bởi Sascha Segan, các chip Qualcomm sẽ là CPU tương thích với ARM, mang đến một \"giải pháp cạnh tranh với dòng chip M-series cho PC.\"",
        "category": "tech",
        "id": "1637723149520",
        "desc": "Giờ đây, nhà sản xuất chip hàng đầu thế giới - Qualcomm đã đặt mục tiêu cạnh tranh với chip Apple Si...",
        "thumbnail": "http://192.168.1.4:3000/1637723149520-qualcom.jpg"
    },
    {
        "title": "10 oanh tạc cơ ném bom hạt nhân Mỹ đồng loạt áp sát Nga với mục đích đáng sợ",
        "content": "Thứ Tư, ngày 24/11/2021 09:45 AM (GMT+7)\r\n \r\nCác oanh tạc cơ chiến lược Mỹ thời gian gần đây gia tăng tần suất hoạt động trên bầu trời Đông Âu, nhằm thử khả năng phản ứng của Nga trong trường hợp chiến tranh hạt nhân nổ ra, Bộ trưởng Quốc phòng Nga Sergey Shoigu nói.\r\n\r\nPhát biểu sau cuộc họp trực tuyến với người đồng cấp Trung Quốc Ngụy Phượng Hòa, ông Shoigu nói “Mỹ đã gia tăng đáng kể hoạt động của các máy bay ném bom chiến lược gần biên giới Nga”.\r\n\r\n“Trong một tháng qua, các máy bay Mỹ đã 30 lần thực hiện sứ mệnh gần biên giới Nga, gấp 2,5 lần so với cùng thời điểm này vào năm ngoái”.",
        "category": "breaking-news",
        "id": "1637723258700",
        "desc": "Thứ Tư, ngày 24/11/2021 09:45 AM (GMT+7)\r\n \r\nCác oanh tạc cơ chiến lược Mỹ thời gian gần đây gia tăn...",
        "thumbnail": "http://192.168.1.4:3000/1637723258700-maybay.jpg"
    },
    {
        "title": "Giám đốc Sở Nội vụ tỉnh Đồng Nai bị đề nghị xem xét kỷ luật",
        "content": "Trong vai trò Bí thư Đảng ủy, Giám đốc Sở Nội vụ, ông Nguyễn Thanh Tú được cho là đã điều hành không tuân thủ nguyên tắc tập trung dân chủ và quy chế dân chủ cơ sở cơ quan; sửa đổi các quy chế làm việc, quy định chế độ làm việc của các đơn vị trực thuộc không đúng quy định.\r\n\r\nỦy ban Kiểm tra Tỉnh ủy Đồng Nai vừa tổ chức họp và đề nghị Ban Thường vụ Tỉnh ủy Đồng Nai xem xét, thi hành kỷ luật đối với ông Nguyễn Thanh Tú, Tỉnh ủy viên, Giám đốc Sở Nội vụ Đồng Nai.\r\n\r\nQuá trình kiểm tra trước đó, cơ quan kiểm tra xác định ông Nguyễn Thanh Tú, trong vai trò là Bí thư Đảng ủy, Giám đốc Sở Nội vụ tỉnh Đồng Nai đến thời điểm hiện tại đã lãnh đạo, điều hành không tuân thủ nguyên tắc tập trung dân chủ và quy chế dân chủ cơ sở cơ quan; sửa đổi các quy chế làm việc, quy định chế độ làm việc của các đơn vị trực thuộc không đúng quy định dẫn đến nội bộ thiếu thống nhất; vi phạm trong thực hiện quy định về công tác cán bộ, thi đua khen thưởng và nguyên tắc tài chính",
        "category": "breaking-news",
        "id": "1637723382554",
        "desc": "Trong vai trò Bí thư Đảng ủy, Giám đốc Sở Nội vụ, ông Nguyễn Thanh Tú được cho là đã điều hành không...",
        "thumbnail": "http://192.168.1.4:3000/1637723382554-dongnai.jpg"
    },
    {
        "title": "Chuyên gia nói về triển vọng vaccine để xóa sổ COVID-19",
        "content": "Trong khi hầu hết các nước đã từ bỏ mục tiêu “zero covid” theo kiểu phát hiện kịp thời, khoanh vùng khẩn cấp, cách ly triệt để, giãn cách xã hội… thì các nhà khoa học trên thế giới vẫn âm thầm theo đuổi mục tiêu “zero covid”, tức xóa sổ dịch bệnh bằng giải pháp khác đó là tìm kiếm các loại vaccine có hiệu quả cao, phân phối vaccine kịp thời, và bọc lót bằng các loại thuốc điều trị COVID-19 hiệu quả.",
        "category": "breaking-news",
        "id": "1637723473198",
        "desc": "Trong khi hầu hết các nước đã từ bỏ mục tiêu “zero covid” theo kiểu phát hiện kịp thời, khoanh vùng ...",
        "thumbnail": "http://192.168.1.4:3000/1637723473198-covid.jpg"
    },
    {
        "title": "LHU - Đại học tư thục có nhiều chương trình đạt chuẩn AUN-QA nhất Việt Nam",
        "content": "Vừa qua vào ngày 18/08/2021 Trường Đại học Lạc Hồng (LHU) nhận thông báo 04 chương trình đào tạo gồm: Quản trị kinh doanh, Dược, Kế toán, Ngôn ngữ Anh đồng loạt ĐẠT kiểm định chất lượng bởi Mạng lưới các trường đại học Đông Nam Á (ASEAN University Network – AUN). Tính đến hiện tại Đại học Lạc Hồng là Trường tư thục đầu tiên tại Việt Nam có số lượng chương trình đạt chuẩn AUN-QA nhiều nhất (06 chương trình). Ngoài ra, chương trình đào tạo Dược sĩ LHU là chương trình đào tạo dược sĩ thứ hai tại Việt Nam (sau trường Đại học Y dược TPHCM) đạt chuẩn đánh giá chất lượng AUN-QA. Kết quả này, là “phần thưởng” xứng đáng cho bao nỗ lực và cải tiến không ngừng của tập thể sư phạm Đại học Lạc Hồng.",
        "category": "breaking-news",
        "id": "1637723634779",
        "desc": "Vừa qua vào ngày 18/08/2021 Trường Đại học Lạc Hồng (LHU) nhận thông báo 04 chương trình đào tạo gồm...",
        "thumbnail": "http://192.168.1.4:3000/1637723634779-lhu.jpg"
    },
    {
        "title": "Tết Dương lịch năm 2022, người lao động được nghỉ mấy ngày?",
        "content": "Tết Dương lịch năm 2022 rơi vào cuối tuần nên người lao động sẽ được nghỉ bù vào ngày kế tiếp.\r\n\r\nTheo điểm a, khoản 1 Điều 112 Bộ luật Lao động 2019, người lao động được nghỉ làm 1 ngày và hưởng nguyên lương dịp Tết Dương lịch hằng năm (rơi vào ngày 1/1 dương lịch).\r\n\r\nNăm 2022, Tết Dương lịch rơi vào thứ Bảy (1/1/2022) nên người lao động sẽ được nghỉ bù vào thứ hai tuần kế tiếp. Như vậy, thời gian nghỉ sẽ kéo dài liên tục 3 ngày, từ 1/1 đến hết 3/1/2022.",
        "category": "breaking-news",
        "featured": "on",
        "id": "1637723735149",
        "desc": "Tết Dương lịch năm 2022 rơi vào cuối tuần nên người lao động sẽ được nghỉ bù vào ngày kế tiếp.\r\n\r\nTh...",
        "thumbnail": "http://192.168.1.4:3000/1637723735149-tet2022.jpg"
    },
    {
        "title": "Ông Võ Văn Thưởng: Phòng, chống tham nhũng không ngừng nghỉ",
        "content": "Quyết tâm chính trị của Đảng trong phòng, chống tham nhũng, tiêu cực là \"không có vùng cấm, không có ngoại lệ và không ngừng nghỉ trên tất cả các lĩnh vực\".\r\n\r\nSáng 23/11, Thường trực Ban Bí thư Võ Văn Thưởng cùng Đoàn đại biểu Quốc hội TP Đà Nẵng tiếp xúc cử tri các quận Hải Châu, Thanh Khê, Sơn Trà, Ngũ Hành Sơn.\r\n\r\nTrước ý kiến một số cử tri đề cập đến công tác phòng, chống tham nhũng, tiêu cực, ông Võ Văn Thưởng nêu rõ đây là vấn đề được đặc biệt quan tâm và có yếu tố sống còn đối với vận mệnh của Đảng, Nhà nước, chế độ, với sự nghiệp xây dựng đất nước hiện nay.",
        "category": "political",
        "featured": "on",
        "id": "1637723804369",
        "desc": "Quyết tâm chính trị của Đảng trong phòng, chống tham nhũng, tiêu cực là \"không có vùng cấm, không có...",
        "thumbnail": "http://192.168.1.4:3000/1637723804369-thamnhung.jpg"
    },
    {
        "title": "Quốc hội sẽ xem xét dự án cao tốc Bắc Nam tại kỳ họp chuyên đề",
        "content": "Chương trình kỳ họp chuyên đề của Quốc hội dự kiến có 5 nội dung, bao gồm dự án đường bộ cao tốc Bắc Nam giai đoạn 2021-2025.\r\n\r\nChiều 22/11, Ủy ban Thường vụ Quốc hội cho ý kiến bước đầu về kỳ họp chuyên đề của Quốc hội, dự kiến tổ chức cuối tháng 12 tới. Theo Tổng thư ký Quốc hội Bùi Văn Cường, Ủy ban Thường vụ đã đề nghị Chính phủ sớm trình hồ sơ 5 nội dung đã thống nhất để có cơ sở, xem xét, đề xuất việc tổ chức kỳ họp này.\r\n\r\nĐến nay, Quốc hội đã nhận hồ sơ tài liệu của 4 nội dung, gồm: Dự án Luật sửa đổi, bổ sung một số điều của 10 luật; dự án xây dựng công trình đường bộ cao tốc Bắc Nam phía Đông giai đoạn 2021-2025; đề án thí điểm việc tách giải phóng mặt bằng, tái định cư ra khỏi dự án đầu tư; dự thảo nghị quyết thí điểm một số cơ chế, chính sách đặc thù phát triển TP Cần Thơ.",
        "category": "political",
        "id": "1637723877328",
        "desc": "Chương trình kỳ họp chuyên đề của Quốc hội dự kiến có 5 nội dung, bao gồm dự án đường bộ cao tốc Bắc...",
        "thumbnail": "http://192.168.1.4:3000/1637723877328-chintri.jpg"
    },
    {
        "title": "Ban chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực có 18 thành viên",
        "content": "Ban chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực vừa kiện toàn nhân sự, trong đó bổ sung ông Lê Minh Hưng - Chánh văn phòng Trung ương Đảng.\r\n\r\nÔng Lê Minh Hưng, Chánh văn phòng Trung ương Đảng, được phân công kiêm giữ chức Ủy viên Ban chỉ đạo. Ngoài ra, bà Trương Thị Mai, Trưởng ban Tổ chức Trung ương, được phân công kiêm giữ chức Phó Ban chỉ đạo.",
        "category": "political",
        "id": "1637723946069",
        "desc": "Ban chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực vừa kiện toàn nhân sự, trong đó bổ sung ...",
        "thumbnail": "http://192.168.1.4:3000/1637723946069-chinhtri2.jpg"
    },
    {
        "title": "Phong cách tuổi 18 của bóng hồng phim 'Diệp Vấn'",
        "content": "TRUNG QUỐCLý Uyển Đát, đóng cùng Chân Tử Đan trong \"Diệp Vấn\" 4, chuộng váy kiểu dáng công chúa ở tuổi 18.\r\n\r\nPhong cách tuổi 18 của bóng hồng phim Diệp Vấn - 3\r\nUyển Đát diện váy ngắn dáng xòe dự sự kiện thời trang hôm 22/11. Cô phối cùng nữ trang kiểu mảnh, nhỏ.\r\n\r\nPhong cách tuổi 18 của bóng hồng phim 'Diệp Vấn'  \r\nUyển Đát tạo dáng với trang sức Chaumet. Video: Weibo/Vanda\r\n\r\nPhong cách tuổi 18 của bóng hồng phim Diệp Vấn\r\nTrên Weibo, nhiều khán giả khen Lý Uyển Đát ngọt ngào, dễ thương khi diện đầm trắng.\r\n\r\nPhong cách tuổi 18 của bóng hồng phim Diệp Vấn - 8\r\nCô tôn dáng với đầm quây ngực tại một lễ trao giải hồi tháng 7.\r\n\r\nPhong cách tuổi 18 của bóng hồng phim Diệp Vấn - 5\r\nUyển Đát chuộng trang phục đơn sắc, kiểu dáng đơn giản nhưng chất liệu sang trọng.\r\n\r\nPhong cách tuổi 18 của bóng hồng phim Diệp Vấn - 4\r\nÁo hở vai được cô phối cùng chân váy cổ điển, boots cao cổ.\r\n\r\nPhong cách tuổi 18 của bóng hồng phim Diệp Vấn - 6Phong cách tuổi 18 của bóng hồng phim Diệp Vấn - 5\r\nKhi dự sự kiện, Lý Uyển Đát thường sử dụng phụ kiện cài đầu, tạo phong cách công chúa.\r\n\r\nPhong cách tuổi 18 của bóng hồng phim Diệp Vấn - 9\r\nUyển Đát phối đồ đơn giản, năng động khi dạo phố.\r\n\r\nPhong cách tuổi 18 của bóng hồng phim Diệp Vấn - 11Phong cách tuổi 18 của bóng hồng phim Diệp Vấn - 10\r\nTheo Elle, dù chưa có nhiều vai diễn, Lý Uyển Đát được nhiều thương hiệu quần áo, trang sức mời hợp tác. Cô được giới thời trang đánh giá cao nhờ phong thái điềm tĩnh, vẻ đẹp thuần khiết pha nét hoang dã. Cô sinh năm 2003 ở tỉnh Vân Nam. Cha của Uyển Đát là tiến sĩ sinh thái học người Đức, qua đời khi cô còn bé, mẹ của cô người Trung Quốc.\r\n\r\nHậu trường Lý Uyển Đát đóng \"Diệp Vấn 4\"  \r\nLý Uyển Đát trên trường quay \"Diệp Vấn 4\". Video: Bilibili.\r\n\r\nUyển Đát được đạo diễn Vương Gia Vệ phát hiện từ năm 15 tuổi, sau đó gia nhập công ty giải trí của ông. Năm 2019, cô đóng cùng Chân Tử Đan trong Diệp Vấn 4, được giới chuyên môn đánh giá tốt năng lực diễn xuất.\r\nUyển Đát được đạo diễn Vương Gia Vệ phát hiện từ năm 15 tuổi, sau đó gia nhập công ty giải trí của ông. Năm 2019, cô đóng cùng Chân Tử Đan trong \"Diệp Vấn 4\", được giới chuyên môn đánh giá tốt năng lực diễn xuất. Phim \"Cry of The Birds\" của đạo diễn Điền Tráng Tráng, do Uyển Đát đóng chính, đang chờ ra mắt.\r\n\r\n'Nàng thơ' 18 tuổi của Vương Gia Vệ 10\r\nSao 16 tuổi bầm dập khi đóng 'Diệp Vấn 4'\r\nĐóa hồng lai 16 tuổi đóng 'Diệp Vấn 4' cùng Chân Tử Đan 13",
        "category": "entertainment",
        "featured": "on",
        "id": "1637724023363",
        "desc": "TRUNG QUỐCLý Uyển Đát, đóng cùng Chân Tử Đan trong \"Diệp Vấn\" 4, chuộng váy kiểu dáng công chúa ở tu...",
        "thumbnail": "http://192.168.1.4:3000/1637724023363-dieppvan.jpg"
    },
    {
        "title": "Hình ảnh đầu tiên của Đỗ Thị Hà ở Hoa hậu Thế giới 2021",
        "content": "Chuyến bay của Đỗ Thị Hà bị trì hoãn vì gặp sự cố, khiến thời gian di chuyển kéo dài hơn dự kiến 10 tiếng. Đại diện Việt Nam là một trong những thí sinh cuối cùng tới Puerto Rico.\r\n\r\nĐỗ Thị Hà khóc chia tay gia đình lên đường thi Miss World 2021\r\nĐỗ Thị Hà chơi đàn T'rưng, múa dân gian tại Miss World 2021\r\nHoa hậu Đỗ Thị Hà đã sẵn sàng dự Miss World 2021\r\nNgày 22/11 (giờ Việt Nam), Hoa hậu Việt Nam Đỗ Thị Hà đã có mặt tại Puerto Rico sau hành trình bay kéo dài gần 40 tiếng, dài hơn dự kiến ban đầu 10 giờ đồng hồ.\r\n\r\nTheo chia sẻ của Đỗ Thị Hà, chuyến bay quá cảnh tại Nhật của cô bị hoãn và phải thay đổi giờ khởi hành. Người đẹp xứ Thanh phải ngủ lại ở khách sạn gần sân bay để chờ cất cánh. Trên trang cá nhân, hoa hậu 20 tuổi cho biết cô là một trong những thí sinh cuối cùng có mặt tại nơi tổ chức Miss World 2021.",
        "category": "entertainment",
        "featured": "on",
        "id": "1637724163285",
        "desc": "Chuyến bay của Đỗ Thị Hà bị trì hoãn vì gặp sự cố, khiến thời gian di chuyển kéo dài hơn dự kiến 10 ...",
        "thumbnail": "http://192.168.1.4:3000/1637724163285-ha.jpg"
    },
    {
        "title": "Cải cách giáo dục việt nam",
        "content": "Tanaka Yoshitaka là một chuyên gia phát triển giáo dục, từng đến Việt Nam làm việc nhiều năm với vai trò giúp đỡ các trường học ở phía Bắc xây dựng cộng đồng giáo viên học tập lẫn nhau thông qua “nghiên cứu bài học”. Những gì ông đã trải nghiệm, quan sát, thực hiện ở Việt Nam sau đó tổng hợp thành cuốn sách Cải cách giáo dục Việt Nam - Liệu có thực hiện được “lấy học sinh làm trung tâm\"? xuất bản ở Nhật năm 2008 và được dịch, xuất bản ở Việt Nam năm 2020.",
        "category": "entertainment",
        "id": "1637724412402",
        "desc": "Tanaka Yoshitaka là một chuyên gia phát triển giáo dục, từng đến Việt Nam làm việc nhiều năm với vai...",
        "thumbnail": "http://192.168.1.4:3000/1637724412402-ci-cach-giao-dc-des.jpg"
    }
]